[
  "table-editor-obsidian",
  "calendar",
  "templater-obsidian",
  "obsidian-git",
  "code-block-copy",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "remotely-save",
  "better-word-count"
]